+++
title = '观后感 金装律师'
date = '2026-09-15T10:00:00+08:00'
draft = false
+++  
理解冲突，学会冲突，享受冲突，利用冲突。  

律所的资源和晋升是有限的，入职后需要学会区分“真正的导师”与“利用你的人”。  

在律所中找到一个愿意为你背书并指导你的导师，比单纯埋头苦干更为重要。  

最好的诉讼律师不一定是打赢官司的人，而是能解决问题的人。  

永远不要让对手知道你真正想要什么，因为他们就会拿着你真正想要的东西拿捏你。  

其实Harvey的与众不同并不是刻意为之，而是他自信做自己的结果，忠于自己。  

无论工作，生活，社交等等方面，所有事情，包括我正在写的影评，都要认真对待。  

如果你有能力为自己争取利益，你也更能够为身边的人争取利益，大家反而更愿意和你成为朋友。  

学会控制自己的情绪不被环境影响，不受他人影响，学会利用情绪去影响他人的行为。  

不要抽大麻，不要吸毒，不要咖啡成瘾，远离精神活性物质。  

Harvey招募Mike的原因是，他想找一个头脑灵活，会想办法解决问题的人，而不是只有学历背景和成绩单但是只会执行的人。  

远离不良朋友，道不同不相为谋。  

需要见客户的工作，体面的西装穿着是必须的。  

不要碰已婚或者有男朋友的女人，不要给自己惹上男女关系的麻烦。  

很庆幸现在有AI，如果是我遇到需要申请专利，AI会引导我申请，但是在过去，必须得有人教。珍惜AI，使用AI。  

职场的险恶，你的同事可能对你有无伤大雅的恶意，一定要留意。  

大客户有自己的喜好，所以从兴趣入手可能比从硬凑入手更可靠。  

在公司里不能太高冷，有很多看似小事但是影响很大的事情都需要同事之间的帮助。  

在公司内必须得有人罩你，不然你不可能晋升，也一定会被别人欺负。  

要么做授薪律师，要么做独立律师拿分成，但是最好的还是做权益合伙人，有分红。  

不要搞办公室恋情。  

不能无条件的相信你的客户，你的客户可能有所隐瞒或者撒谎；  

Trevor就像一个不断把Mike往下拖的"锚"。助他人不等于无限度地替他人兜底。  

在公司里莫名其妙背锅的事件时常发生，要注意留痕，不然很容易背锅。  

世界很小，一定要注意自己的把柄和秘密不要被被人知道。  

当别人用枪对着你的时候，你要明白也许里面没有子弹，只是他在虚张声势。  

Harvey最终如愿成为了律所的高级合伙人，而在此之前他一直准备好了购买律所股份的50万美金的支票。可以想见，他之前打赢每一个案子，都是为了走向高级合伙人的目标。所以，如果你也有一个远大的目标，不要与人言，记在心里，哪怕日拱一卒，终有一日会达成。  

我指的是心态上的120分，不是时间或者精力。其实和高标准严要求如出一辙。  

广义的信任就包含了喜欢。信任就是任何关系里最大的优势，包括上下级关系。  

我们不妨把和领导交朋友当作自己工作的一部分。
